Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# GeneralConfiguration.DeploymentProtection.PasswordCard.Description
source: The password cannot be recovered. Credentials and Autopilot profiles on protected media are encrypted with it.
ar_sa: لا يمكن استرداد كلمة المرور. يتم استخدامها لتشفير بيانات الاعتماد وملفات تعريف Autopilot الموجودة على الوسائط المحمية.
bg_bg: Паролата не може да бъде възстановена. С нея се шифроват идентификационните данни и профилите на Autopilot в защитения носител.
cs_cz: Heslo nelze obnovit. Přihlašovací údaje a profily Autopilot na chráněném médiu jsou tímto heslem zašifrovány.
da_dk: Adgangskoden kan ikke gendannes. Legitimationsoplysninger og Autopilot-profiler på beskyttede medier krypteres med den.
de_de: Das Kennwort kann nicht wiederhergestellt werden. Anmeldeinformationen und Autopilot-Profile auf geschützten Medien werden damit verschlüsselt.
el_gr: Δεν είναι δυνατή η ανάκτηση του κωδικού πρόσβασης. Τα διαπιστευτήρια και τα προφίλ Autopilot στα προστατευμένα μέσα κρυπτογραφούνται με αυτόν.
es_mx: La contraseña no se puede recuperar. Las credenciales y los perfiles de Autopilot del medio protegido se cifran con ella.
et_ee: Parooli ei saa taastada. Kaitstud andmekandjal olevad identimisteave ja Autopiloti profiilid krüptitakse selle parooliga.
fi_fi: Salasanaa ei voi palauttaa. Suojatun median tunnistetiedot ja Autopilot-profiilit salataan sillä.
fr_ca: Le mot de passe ne peut pas être récupéré. Il sert à chiffrer les informations d’identification et les profils Autopilot sur les supports protégés.
he_il: לא ניתן לשחזר את הסיסמה. פרטי הכניסה ופרופילי Autopilot במדיה המוגנת מוצפנים באמצעותה.
hr_hr: Lozinku nije moguće oporaviti. Vjerodajnice i profili za Autopilot na zaštićenom mediju šifrirani su tom lozinkom.
hu_hu: A jelszó nem állítható helyre. A védett adathordozón lévő hitelesítő adatok és Autopilot-profilok ezzel vannak titkosítva.
it_it: La password non può essere recuperata. Le credenziali e i profili Autopilot presenti sul supporto protetto vengono crittografati con questa password.
ja_jp: パスワードは復元できません。保護されたメディア上の資格情報と Autopilot プロファイルは、このパスワードで暗号化されます。
ko_kr: 암호는 복구할 수 없습니다. 보호된 미디어의 자격 증명과 Autopilot 프로필은 이 암호로 암호화됩니다.
lt_lt: Slaptažodžio atkurti negalima. Apsaugotoje laikmenoje esantys prisijungimo duomenys ir „Autopilot“ profiliai juo užšifruojami.
lv_lv: Paroli nevar atkopt. Ar to tiek šifrēti aizsargātajā datu nesējā esošie akreditācijas dati un Autopilot profili.
nb_no: Passordet kan ikke gjenopprettes. Påloggingsinformasjon og Autopilot-profiler på beskyttede medier krypteres med passordet.
nl_nl: Het wachtwoord kan niet worden hersteld. Referenties en Autopilot-profielen op beveiligde media worden ermee versleuteld.
pl_pl: Hasła nie można odzyskać. Dane uwierzytelniające i profile Autopilot na chronionym nośniku są nim szyfrowane.
pt_pt: Não é possível recuperar a palavra-passe. As credenciais e os perfis do Autopilot no suporte protegido são encriptados com esta palavra-passe.
ro_ro: Parola nu poate fi recuperată. Datele de autentificare și profilurile Autopilot de pe suportul protejat sunt criptate cu aceasta.
ru_ru: Пароль невозможно восстановить. Учетные данные и профили Autopilot на защищенном носителе шифруются с его помощью.
sk_sk: Heslo nie je možné obnoviť. Prihlasovacie údaje a profily Autopilot na chránenom médiu sú ním šifrované.
sl_si: Gesla ni mogoče obnoviti. Poverilnice in profili Autopilot na zaščitenem mediju so šifrirani z njim.
sr_latn_rs: Lozinku nije moguće oporaviti. Akreditivi i Autopilot profili na zaštićenom medijumu šifruju se pomoću nje.
sv_se: Lösenordet kan inte återställas. Autentiseringsuppgifter och Autopilot-profiler på det skyddade mediet krypteras med det.
th_th: ไม่สามารถกู้คืนรหัสผ่านได้ ข้อมูลประจำตัวและโปรไฟล์ Autopilot ในสื่อที่มีการป้องกันจะถูกเข้ารหัสด้วยรหัสผ่านนี้
tr_tr: Parola kurtarılamaz. Korumalı medyadaki kimlik bilgileri ve Autopilot profilleri bu parolayla şifrelenir.
uk_ua: Пароль неможливо відновити. Облікові дані та профілі Autopilot на захищеному носії шифруються за його допомогою.
zh_cn: 密码无法恢复。受保护介质上的凭据和 Autopilot 配置文件将使用该密码加密。
zh_tw: 密碼無法復原。受保護媒體上的認證和 Autopilot 設定檔會使用此密碼加密。

# GeneralConfiguration.DeploymentProtection.PasswordCard.Header
source: Deployment password
ar_sa: كلمة مرور النشر
bg_bg: Парола за разполагане
cs_cz: Heslo pro nasazení
da_dk: Adgangskode til installation
de_de: Bereitstellungskennwort
el_gr: Κωδικός πρόσβασης ανάπτυξης
es_mx: Contraseña de implementación
et_ee: Juurutusparool
fi_fi: Käyttöönoton salasana
fr_ca: Mot de passe de déploiement
he_il: סיסמת פריסה
hr_hr: Lozinka za implementaciju
hu_hu: Telepítési jelszó
it_it: Password di distribuzione
ja_jp: 展開パスワード
ko_kr: 배포 암호
lt_lt: Diegimo slaptažodis
lv_lv: Izvietošanas parole
nb_no: Distribusjonspassord
nl_nl: Implementatiewachtwoord
pl_pl: Hasło wdrożenia
pt_pt: Palavra-passe de implementação
ro_ro: Parolă de implementare
ru_ru: Пароль развертывания
sk_sk: Heslo nasadenia
sl_si: Geslo za uvajanje
sr_latn_rs: Lozinka za primenu
sv_se: Distributionslösenord
th_th: รหัสผ่านการปรับใช้
tr_tr: Dağıtım parolası
uk_ua: Пароль розгортання
zh_cn: 部署密码
zh_tw: 部署密碼

# GeneralConfiguration.DeploymentProtection.Recommendation
source: For stronger protection, use at least 12 characters or a passphrase.
ar_sa: لحماية أقوى، استخدم 12 حرفًا على الأقل أو عبارة مرور.
bg_bg: За по-силна защита използвайте поне 12 знака или фраза за достъп.
cs_cz: Pro vyšší úroveň ochrany použijte alespoň 12 znaků nebo přístupovou frázi.
da_dk: Brug mindst 12 tegn eller en adgangssætning for at opnå bedre beskyttelse.
de_de: Verwenden Sie für stärkeren Schutz mindestens 12 Zeichen oder eine Passphrase.
el_gr: Για ισχυρότερη προστασία, χρησιμοποιήστε τουλάχιστον 12 χαρακτήρες ή μια φράση πρόσβασης.
es_mx: Para una mayor protección, usa al menos 12 caracteres o una frase de contraseña.
et_ee: Tugevama kaitse tagamiseks kasuta vähemalt 12 märki või paroolifraasi.
fi_fi: Saat vahvemman suojauksen käyttämällä vähintään 12 merkkiä tai salauslausetta.
fr_ca: Pour une protection accrue, utilisez au moins 12 caractères ou une phrase de passe.
he_il: להגנה חזקה יותר, השתמש ב-12 תווים לפחות או בביטוי סיסמה.
hr_hr: Za bolju zaštitu upotrijebite najmanje 12 znakova ili pristupnu frazu.
hu_hu: Az erősebb védelem érdekében használjon legalább 12 karaktert vagy jelmondatot.
it_it: Per una protezione maggiore, utilizza almeno 12 caratteri o una passphrase.
ja_jp: 保護を強化するには、12 文字以上のパスワードまたはパスフレーズを使用してください。
ko_kr: 보안을 강화하려면 12자 이상의 암호 또는 암호 구문을 사용하세요.
lt_lt: Kad apsauga būtų patikimesnė, naudokite bent 12 simbolių arba slaptafrazę.
lv_lv: Lai nodrošinātu labāku aizsardzību, izmantojiet vismaz 12 rakstzīmes vai paroles frāzi.
nb_no: Bruk minst 12 tegn eller en passfrase for bedre beskyttelse.
nl_nl: Gebruik voor betere beveiliging minimaal 12 tekens of een wachtwoordzin.
pl_pl: Aby zwiększyć ochronę, użyj co najmniej 12 znaków lub frazy hasłowej.
pt_pt: Para uma proteção mais forte, utilize pelo menos 12 carateres ou uma frase-passe.
ro_ro: Pentru o protecție mai puternică, utilizați cel puțin 12 caractere sau o frază de acces.
ru_ru: Для более надежной защиты используйте не менее 12 символов или парольную фразу.
sk_sk: Na zvýšenie ochrany použite najmenej 12 znakov alebo prístupovú frázu.
sl_si: Za močnejšo zaščito uporabite vsaj 12 znakov ali geselsko frazo.
sr_latn_rs: Za bolju zaštitu koristite najmanje 12 znakova ili pristupnu frazu.
sv_se: Använd minst 12 tecken eller en lösenordsfras för starkare skydd.
th_th: เพื่อการป้องกันที่รัดกุมยิ่งขึ้น ให้ใช้อย่างน้อย 12 อักขระหรือวลีรหัสผ่าน
tr_tr: Daha güçlü koruma için en az 12 karakter veya bir parola tümcesi kullanın.
uk_ua: Для надійнішого захисту використовуйте щонайменше 12 символів або парольну фразу.
zh_cn: 为增强保护，请使用至少 12 个字符或密码短语。
zh_tw: 為加強保護，請使用至少 12 個字元或密碼片語。

# GeneralConfiguration.DeploymentProtection.Validation
source: Enter matching passwords with at least 8 characters.
ar_sa: أدخل كلمتي مرور متطابقتين تتكونان من 8 أحرف على الأقل.
bg_bg: Въведете съвпадащи пароли с поне 8 знака.
cs_cz: Zadejte shodná hesla o délce alespoň 8 znaků.
da_dk: Indtast ens adgangskoder på mindst 8 tegn.
de_de: Geben Sie übereinstimmende Kennwörter mit mindestens 8 Zeichen ein.
el_gr: Εισαγάγετε ίδιους κωδικούς πρόσβασης με τουλάχιστον 8 χαρακτήρες.
es_mx: Ingresa contraseñas coincidentes de al menos 8 caracteres.
et_ee: Sisesta kattuvad paroolid, milles on vähemalt 8 märki.
fi_fi: Anna samat vähintään 8 merkkiä pitkät salasanat.
fr_ca: Entrez des mots de passe identiques d’au moins 8 caractères.
he_il: הזן סיסמאות תואמות באורך 8 תווים לפחות.
hr_hr: Unesite podudarne lozinke od najmanje 8 znakova.
hu_hu: Adjon meg egyező, legalább 8 karakteres jelszavakat.
it_it: Inserisci password corrispondenti di almeno 8 caratteri.
ja_jp: 8 文字以上の一致するパスワードを入力してください。
ko_kr: 8자 이상의 일치하는 암호를 입력하세요.
lt_lt: Įveskite sutampančius bent 8 simbolių slaptažodžius.
lv_lv: Ievadiet vienādas paroles, kurās ir vismaz 8 rakstzīmes.
nb_no: Skriv inn samsvarende passord med minst 8 tegn.
nl_nl: Voer overeenkomende wachtwoorden van minimaal 8 tekens in.
pl_pl: Wprowadź zgodne hasła o długości co najmniej 8 znaków.
pt_pt: Introduza palavras-passe correspondentes com, pelo menos, 8 carateres.
ro_ro: Introduceți parole identice de cel puțin 8 caractere.
ru_ru: Введите совпадающие пароли длиной не менее 8 символов.
sk_sk: Zadajte zhodné heslá s najmenej 8 znakmi.
sl_si: Vnesite ujemajoči se gesli z vsaj 8 znaki.
sr_latn_rs: Unesite lozinke koje se podudaraju i imaju najmanje 8 znakova.
sv_se: Ange matchande lösenord med minst 8 tecken.
th_th: ป้อนรหัสผ่านที่ตรงกันและมีความยาวอย่างน้อย 8 อักขระ
tr_tr: En az 8 karakterden oluşan eşleşen parolalar girin.
uk_ua: Введіть однакові паролі довжиною щонайменше 8 символів.
zh_cn: 请输入至少包含 8 个字符且相同的密码。
zh_tw: 請輸入至少包含 8 個字元且相符的密碼。

# GeneralConfiguration.PageDescription
source: Configure the media baseline, WinPE language, boot signature, drivers, and deployment time zone.
ar_sa: كوّن أساس الوسائط ولغة WinPE وتوقيع التمهيد وبرامج التشغيل والمنطقة الزمنية للنشر.
bg_bg: Конфигурирайте базовите настройки на носителя, езика WinPE, подписа за стартиране, драйверите и часовата зона за разполагане.
cs_cz: Nakonfigurujte základ média, jazyk WinPE, spouštěcí podpis, ovladače a časové pásmo nasazení.
da_dk: Konfigurer mediegrundlaget, WinPE-sprog, startsignatur, drivere og tidszone for installation.
de_de: Konfigurieren Sie Medienbasis, WinPE-Sprache, Startsignatur, Treiber und Bereitstellungszeitzone.
el_gr: Ρυθμίστε τη βάση μέσου, τη γλώσσα WinPE, την υπογραφή εκκίνησης, τα προγράμματα οδήγησης και τη ζώνη ώρας ανάπτυξης.
es_mx: Configure la línea base del medio, el idioma de WinPE, la firma de arranque, los controladores y la zona horaria de implementación.
et_ee: Konfigureerige meediumi baas, WinPE keel, algkäivituse allkiri, draiverid ja juurutuse ajavöönd.
fi_fi: Määritä median perustaso, WinPE-kieli, käynnistyksen allekirjoitus, ohjaimet ja käyttöönoton aikavyöhyke.
fr_ca: Configurez la base du support, la langue WinPE, la signature de démarrage, les pilotes et le fuseau horaire de déploiement.
he_il: הגדר את בסיס המדיה, שפת WinPE, חתימת האתחול, מנהלי ההתקנים ואזור הזמן של הפריסה.
hr_hr: Konfigurirajte osnovu medija, WinPE jezik, potpis pokretanja, upravljačke programe i vremensku zonu implementacije.
hu_hu: Konfigurálja az adathordozó alapját, a WinPE nyelvét, a rendszerindítási aláírást, az illesztőprogramokat és az üzembe helyezési időzónát.
it_it: Configura la base del supporto, la lingua WinPE, la firma di avvio, i driver e il fuso orario di distribuzione.
ja_jp: メディアの基準、WinPE 言語、ブート署名、ドライバー、展開タイム ゾーンを構成します。
ko_kr: 미디어 기준, WinPE 언어, 부팅 서명, 드라이버 및 배포 표준 시간대를 구성합니다.
lt_lt: Konfigūruokite laikmenos pagrindą, WinPE kalbą, paleidimo parašą, tvarkykles ir diegimo laiko juostą.
lv_lv: Konfigurējiet datu nesēja bāzi, WinPE valodu, sāknēšanas parakstu, draiverus un izvietošanas laika joslu.
nb_no: Konfigurer mediegrunnlaget, WinPE-språk, oppstartssignatur, drivere og distribusjonstidssone.
nl_nl: Configureer de mediabasis, WinPE-taal, opstartsignatuur, stuurprogramma’s en implementatietijdzone.
pl_pl: Skonfiguruj bazę nośnika, język WinPE, podpis rozruchu, sterowniki i strefę czasową wdrożenia.
pt_pt: Configure a base do suporte, o idioma WinPE, a assinatura de arranque, os controladores e o fuso horário de implementação.
ro_ro: Configurați baza suportului, limba WinPE, semnătura de pornire, driverele și fusul orar de implementare.
ru_ru: Настройте базовые параметры носителя, язык WinPE, подпись загрузки, драйверы и часовой пояс развертывания.
sk_sk: Nakonfigurujte základ média, jazyk WinPE, podpis spustenia, ovládače a časové pásmo nasadenia.
sl_si: Konfigurirajte osnovo medija, jezik WinPE, zagonski podpis, gonilnike in časovni pas namestitve.
sr_latn_rs: Konfigurišite osnovu medija, WinPE jezik, potpis pokretanja, upravljačke programe i vremensku zonu primene.
sv_se: Konfigurera mediebaslinje, WinPE-språk, startsignatur, drivrutiner och distributionstidszon.
th_th: กำหนดค่าพื้นฐานของสื่อ ภาษา WinPE ลายเซ็นการเริ่มระบบ ไดรเวอร์ และโซนเวลาการปรับใช้
tr_tr: Medya temelini, WinPE dilini, önyükleme imzasını, sürücüleri ve dağıtım saat dilimini yapılandırın.
uk_ua: Налаштуйте базові параметри носія, мову WinPE, підпис завантаження, драйвери та часовий пояс розгортання.
zh_cn: 配置媒体基线、WinPE 语言、启动签名、驱动程序和部署时区。
zh_tw: 設定媒體基準、WinPE 語言、開機簽章、驅動程式和部署時區。

# GeneralConfiguration.SecureBoot.Description
source: Choose the Secure Boot signing policy used for generated media.
ar_sa: اختر نهج توقيع التمهيد الآمن المستخدم للوسائط التي تم إنشاؤها.
bg_bg: Изберете правилото за подписване на защитено стартиране, използвано за генерирания носител.
cs_cz: Vyberte zásady podepisování zabezpečeného spouštění použité pro vygenerované médium.
da_dk: Vælg den signeringspolitik for sikker start, der bruges til det genererede medie.
de_de: Wählen Sie die Signaturrichtlinie für den sicheren Start aus, die für die generierten Medien verwendet wird.
el_gr: Επιλέξτε την πολιτική υπογραφής ασφαλούς εκκίνησης που χρησιμοποιείται για τα δημιουργημένα μέσα.
es_mx: Elige la directiva de firma de arranque seguro usada para los medios generados.
et_ee: Valige loodud meediumi jaoks kasutatav turvalise algkäivituse allkirjastamispoliitika.
fi_fi: Valitse luodulle medialle käytettävä suojatun käynnistyksen allekirjoituskäytäntö.
fr_ca: Choisissez la stratégie de signature du démarrage sécurisé utilisée pour le média généré.
he_il: בחר את מדיניות החתימה של אתחול מאובטח המשמשת למדיה שנוצרה.
hr_hr: Odaberite pravilo potpisivanja za sigurno pokretanje koje se koristi za generirani medij.
hu_hu: Válassza ki a létrehozott adathordozóhoz használt biztonságos rendszerindítási aláírási szabályzatot.
it_it: Scegli i criteri di firma dell'avvio protetto usati per i supporti generati.
ja_jp: 生成されたメディアに使用するセキュア ブート署名ポリシーを選択します。
ko_kr: 생성된 미디어에 사용할 보안 부팅 서명 정책을 선택합니다.
lt_lt: Pasirinkite sugeneruotai laikmenai naudojamą saugiosios įkrovos pasirašymo strategiją.
lv_lv: Izvēlieties drošās sāknēšanas parakstīšanas politiku, kas tiek izmantota ģenerētajam datu nesējam.
nb_no: Velg signeringspolicyen for sikker oppstart som brukes for genererte medier.
nl_nl: Kies het ondertekeningsbeleid voor veilig opstarten dat wordt gebruikt voor gegenereerde media.
pl_pl: Wybierz zasady podpisywania bezpiecznego rozruchu używane dla wygenerowanych nośników.
pt_pt: Escolha a política de assinatura de Arranque Seguro utilizada para o suporte gerado.
ro_ro: Alegeți politica de semnare pentru pornirea securizată utilizată pentru suportul generat.
ru_ru: Выберите политику подписи безопасной загрузки, используемую для созданного носителя.
sk_sk: Vyberte politiku podpisovania zabezpečeného spustenia použitú pre vygenerované médium.
sl_si: Izberite pravilnik podpisovanja za varni zagon, uporabljen za ustvarjeni medij.
sr_latn_rs: Izaberite smernice za potpisivanje bezbednog pokretanja koje se koriste za generisani medij.
sv_se: Välj signeringsprincipen för säker start som används för genererade medier.
th_th: เลือกนโยบายการลงนามของการบูตแบบปลอดภัยที่ใช้สำหรับสื่อที่สร้างขึ้น
tr_tr: Oluşturulan medya için kullanılan Güvenli Önyükleme imzalama ilkesini seçin.
uk_ua: Виберіть політику підписування безпечного завантаження, що використовується для створеного носія.
zh_cn: 选择用于生成媒体的安全启动签名策略。
zh_tw: 選擇用於產生媒體的安全開機簽署原則。

# GeneralConfiguration.SecureBoot.Header
source: Secure Boot
ar_sa: التمهيد الآمن
bg_bg: Защитено стартиране
cs_cz: Zabezpečené spouštění
da_dk: Sikker start
de_de: Sicherer Start
el_gr: Ασφαλής εκκίνηση
es_mx: Arranque seguro
et_ee: Turvaline algkäivitus
fi_fi: Suojattu käynnistys
fr_ca: Démarrage sécurisé
he_il: אתחול מאובטח
hr_hr: Sigurno pokretanje
hu_hu: Biztonságos rendszerindítás
it_it: Avvio protetto
ja_jp: セキュア ブート
ko_kr: 보안 부팅
lt_lt: Saugioji įkrova
lv_lv: Drošā sāknēšana
nb_no: Sikker oppstart
nl_nl: Veilig opstarten
pl_pl: Bezpieczny rozruch
pt_pt: Arranque seguro
ro_ro: Pornire securizată
ru_ru: Безопасная загрузка
sk_sk: Zabezpečené spustenie
sl_si: Varni zagon
sr_latn_rs: Bezbedno pokretanje
sv_se: Säker start
th_th: การบูตแบบปลอดภัย
tr_tr: Güvenli Önyükleme
uk_ua: Безпечне завантаження
zh_cn: 安全启动
zh_tw: 安全開機

# GeneralConfiguration.TimeZone.Description
source: Choose the time zone applied during deployment.
ar_sa: اختر المنطقة الزمنية المطبقة أثناء النشر.
bg_bg: Изберете часовата зона, прилагана по време на разполагане.
cs_cz: Vyberte časové pásmo použité během nasazení.
da_dk: Vælg den tidszone, der anvendes under udrulningen.
de_de: Wählen Sie die Zeitzone aus, die während der Bereitstellung angewendet wird.
el_gr: Επιλέξτε τη ζώνη ώρας που εφαρμόζεται κατά την ανάπτυξη.
es_mx: Elige la zona horaria aplicada durante la implementación.
et_ee: Valige juurutamise ajal rakendatav ajavöönd.
fi_fi: Valitse käyttöönoton aikana käytettävä aikavyöhyke.
fr_ca: Choisissez le fuseau horaire appliqué pendant le déploiement.
he_il: בחר את אזור הזמן שיוחל במהלך הפריסה.
hr_hr: Odaberite vremensku zonu koja se primjenjuje tijekom implementacije.
hu_hu: Válassza ki a telepítés során alkalmazott időzónát.
it_it: Scegli il fuso orario applicato durante la distribuzione.
ja_jp: 展開中に適用するタイム ゾーンを選択します。
ko_kr: 배포 중에 적용할 표준 시간대를 선택합니다.
lt_lt: Pasirinkite diegimo metu taikomą laiko juostą.
lv_lv: Izvēlieties laika joslu, kas tiek lietota izvietošanas laikā.
nb_no: Velg tidssonen som brukes under distribusjon.
nl_nl: Kies de tijdzone die tijdens de implementatie wordt toegepast.
pl_pl: Wybierz strefę czasową stosowaną podczas wdrażania.
pt_pt: Escolha o fuso horário aplicado durante a implementação.
ro_ro: Alegeți fusul orar aplicat în timpul implementării.
ru_ru: Выберите часовой пояс, применяемый во время развертывания.
sk_sk: Vyberte časové pásmo použité počas nasadenia.
sl_si: Izberite časovni pas, uporabljen med uvedbo.
sr_latn_rs: Izaberite vremensku zonu koja se primenjuje tokom primene.
sv_se: Välj tidszonen som används under distributionen.
th_th: เลือกเขตเวลาที่ใช้ระหว่างการปรับใช้
tr_tr: Dağıtım sırasında uygulanacak saat dilimini seçin.
uk_ua: Виберіть часовий пояс, який застосовується під час розгортання.
zh_cn: 选择部署期间应用的时区。
zh_tw: 選擇部署期間套用的時區。

# GeneralConfiguration.TimeZone.Header
source: Deployment time zone
ar_sa: المنطقة الزمنية للنشر
bg_bg: Часова зона на внедряване
cs_cz: Časové pásmo nasazení
da_dk: Tidszone for implementering
de_de: Zeitzone der Bereitstellung
el_gr: Ζώνη ώρας ανάπτυξης
es_mx: Zona horaria de implementación
et_ee: Juurutamise ajavöönd
fi_fi: Käyttöönoton aikavyöhyke
fr_ca: Fuseau horaire de déploiement
he_il: אזור זמן פריסה
hr_hr: Vremenska zona implementacije
hu_hu: Telepítési időzóna
it_it: Fuso orario di distribuzione
ja_jp: デプロイメントのタイムゾーン
ko_kr: 배포 시간대
lt_lt: Diegimo laiko juosta
lv_lv: Izvietošanas laika josla
nb_no: Tidssone for distribusjon
nl_nl: Tijdzone van implementatie
pl_pl: Strefa czasowa wdrożenia
pt_pt: Fuso horário de implantação
ro_ro: Fus orar de implementare
ru_ru: Часовой пояс развертывания
sk_sk: Časové pásmo nasadenia
sl_si: Časovni pas uvedbe
sr_latn_rs: Vremenska zona primene
sv_se: Tidszon för distribution
th_th: เขตเวลาการปรับใช้
tr_tr: Dağıtım saat dilimi
uk_ua: Часовий пояс розгортання
zh_cn: 部署时区
zh_tw: 部署時區

# GeneralConfiguration.WinPeLanguage.AdkBlocked
source: Install Windows ADK and the Windows PE Add-on before selecting the WinPE boot language.
ar_sa: قم بتثبيت Windows ADK والوظيفة الإضافية Windows PE قبل تحديد لغة التمهيد WinPE.
bg_bg: Инсталирайте Windows ADK и добавката Windows PE, преди да изберете WinPE език за зареждане.
cs_cz: Před výběrem spouštěcího jazyka WinPE nainstalujte Windows ADK a doplněk Windows PE.
da_dk: Installer Windows ADK og Windows PE tilføjelsesprogrammet, før du vælger WinPE bootsproget.
de_de: Installieren Sie Windows ADK und das Windows PE Add-on, bevor Sie die Boot-Sprache WinPE auswählen.
el_gr: Εγκαταστήστε το Windows ADK και το πρόσθετο Windows PE πριν επιλέξετε τη γλώσσα εκκίνησης WinPE.
es_mx: Instale Windows ADK y el complemento Windows PE antes de seleccionar el idioma de inicio WinPE.
et_ee: Installige Windows ADK ja lisandmoodul Windows PE enne WinPE alglaadimiskeele valimist.
fi_fi: Asenna Windows ADK ja Windows PE -lisäosa ennen kuin valitset WinPE käynnistyskielen.
fr_ca: Installez Windows ADK et le module complémentaire Windows PE avant de sélectionner la langue de démarrage WinPE.
he_il: התקן את Windows ADK ואת התוסף Windows PE לפני בחירת שפת האתחול WinPE.
hr_hr: Instalirajte Windows ADK i Windows PE dodatak prije odabira WinPE jezika za pokretanje.
hu_hu: Telepítse a Windows ADK és a Windows PE bővítményt, mielőtt kiválasztaná az WinPE rendszerindítási nyelvet.
it_it: Installare Windows ADK e il componente aggiuntivo Windows PE prima di selezionare la lingua di avvio WinPE.
ja_jp: WinPE ブート言語を選択する前に、Windows ADK と Windows PE アドオンをインストールします。
ko_kr: WinPE 부팅 언어를 선택하기 전에 Windows ADK 및 Windows PE 추가 기능을 설치하세요.
lt_lt: Įdiekite Windows ADK ir Windows PE priedą prieš pasirinkdami WinPE įkrovos kalbą.
lv_lv: Pirms WinPE sāknēšanas valodas atlases instalējiet Windows ADK un Windows PE papildinājumu.
nb_no: Installer Windows ADK og Windows PE tillegget før du velger WinPE oppstartsspråket.
nl_nl: Installeer Windows ADK en de Windows PE Add-on voordat u de WinPE opstarttaal selecteert.
pl_pl: Zainstaluj Windows ADK i dodatek Windows PE przed wybraniem języka startowego WinPE.
pt_pt: Instale Windows ADK e o complemento Windows PE antes de selecionar o idioma de inicialização WinPE.
ro_ro: Instalați Windows ADK și programul de completare Windows PE înainte de a selecta limba de pornire WinPE.
ru_ru: Установите Windows ADK и надстройку Windows PE перед выбором языка загрузки WinPE.
sk_sk: Pred výberom spúšťacieho jazyka WinPE nainštalujte Windows ADK a doplnok Windows PE.
sl_si: Namestite Windows ADK in Windows PE dodatek, preden izberete zagonski jezik WinPE.
sr_latn_rs: Instalirajte Windows ADK i Windows PE dodatak pre nego što izaberete jezik za pokretanje WinPE.
sv_se: Installera Windows ADK och Windows PE tillägget innan du väljer WinPE startspråk.
th_th: ติดตั้ง Windows ADK และ Windows PE Add-on ก่อนที่จะเลือกภาษาสำหรับบูต WinPE
tr_tr: WinPE önyükleme dilini seçmeden önce Windows ADK ve Windows PE Eklentisini yükleyin.
uk_ua: Установіть Windows ADK і Windows PE доповнення перед вибором мови завантаження WinPE.
zh_cn: 在选择WinPE 启动语言之前安装Windows ADK 和Windows PE 附加组件。
zh_tw: 在選擇WinPE 啟動語言之前安裝Windows ADK 和Windows PE 附加元件。
